
/* Class = "NSView"; ibExternalAccessibilityDescription = "Transportsteuerung"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Transportsteuerung";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Wiedergabe / Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Wiedergabe / Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Wiedergabe - Leertaste"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Wiedergabe - Leertaste";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nächstes"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Nächstes";

/* Class = "NSButton"; ibShadowedToolTip = "Zum nächsten Clip"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Zum nächsten Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vorheriges"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Vorheriges";

/* Class = "NSButton"; ibShadowedToolTip = "Zum vorherigen Clip"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Zum vorherigen Clip";
